// © Copyright 2015-2016 HP Development Company, L.P.

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8,5 x 13";
na_index-3x5_3x5in = "3 x 5";
na_index-4x6_4x6in = "4 x 6";
na_index-5x8_5x8in = "5 x 8";
iso_a5_148x210mm = "A5";
iso_a4_210x297mm = "A4";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Двойная открытка (JIS)";
na_number-10_4.125x9.5in = "Конверт №10";
na_number-9_3.875x8.875in = "Конверт №9";
na_monarch_3.875x7.5in = "Конверт Monarch";
monarch-envelope = "Конверт Monarch";
na_personal_3.625x6.5in = "Конверт Monarch";
iso_c5_162x229mm = "Конверт C5";
iso_c6_114x162mm = "Конверт C6";
iso_dl_110x220mm = "Конверт DL";
iso_b5_176x250mm = "Конверт B5";
iso_b5_envelope_176x250mm = "Конверт B5";
custom = "Другое";
na_ledger_11x17in = "11 x 17";
iso_a6_105x148mm = "A6";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
na_tabloid-extra_12x18in = "12 x 18";
roc_16k_7.75x10.75in = "16K 7,75 x 10,75\"";
prc_8k_270x390mm = "8K 270 x 390 мм";
prc_16k_195x270mm = "16K 195 x 270 мм";
prc_16k_197x273mm = "16K 197 x 273 мм";
prc_8k_260x368mm = "8K 260 x 368 мм";
prc_8k_273x394mm = "8K 273 x 394 мм";
iso_ra3_305x430mm = "RA3";
iso_sra3_320x450mm = "SRA3";
jpn_hagaki_100x148mm = "Открытка (JIS)";
prc_16k_184x260mm = "16K 184 x 260 мм";
om_small-photo_100x150mm = "10 x 15 см";
na_5x7_5x7in = "5 x 7";
om_medium-photo_130x180mm = "13 x 18 см";
iso_ra4_215x305mm = "RA4";
iso_sra4_225x320mm = "SRA4";
na_legal_216x340mm = "Oficio 216 x 340 мм";
jpn_oufuku-rot_148x200mm = "Двойная открытка (JIS)";
om_photo_89x127mm = "L 9 x 13 см";
jpn_chou3_120x235mm = "Японский конверт Чоу №3";
jpn_chou4_90x205mm = "Японский конверт Чоу №4";
